{
  "id": 4,
  "images": [
    {
      "filename": "bee.jpg",
      "alt": "Pszczoła"
    },
    {
      "filename": "peacock.jpg",
      "alt": "Paw"
    },
    {
      "filename": "cat.jpg",
      "alt": "Kotek"
    }
  ],
  "fables": [
    {
      "id": 1,
      "title": "Pszczoły i Mrówki",
      "content": "W sąsiedztwie blizkiem były dwie rzeczpospolite,\nPszczoły w ulach, w mrowisku mrówki pracowite.\nA że przyjaźń sąsiedzka dumy nie umniejsza,\nCzęste były dysputy: która z nich rządniejsza?\nPrzyszły czasy jesienne, aż na pszczoły strachy;\nPoderżnął skrzętny bartnik wykształcone gmachy,\nPowypędzał mieszkańców, wyprzątnął śpiżarnie.\nPoznały wtenczas pszczoły, że zbierały marnie.\nA mrówki, widząc smutne ich zbiorów ostatki,\nRzekły: lepsza jest mierność, niż zbytnie dostatki."
    },
    {
      "id": 2,
      "title": "Daremna Praca",
      "content": "Nie chcąc się Jędrzej uczyć, zmazał abecadło,\nWidząc się szpetnym, potłukł w kawałki zwierciadło:\nSłysząc się złym, chciał stłumić wieść przemysły swemi:\nNie mógł się zrobić głuchym, a drugich niememi."
    },
    {
      "id": 3,
      "title": "Jagnie i Wilki",
      "content": "Zawżdy znajdzie przyczynę, kto zdobyczy pragnie:\nDwa wilki jedno w lesie nadybały jagnie.\nJuż go miały rozerwać; rzekło: jakiem prawem?\nSmaczneś, słabeś, i w lesie..... zjadły niezabawem."
    },
    {
      "id": 4,
      "title": "Żółw i Mysz",
      "content": "Że zamknięty w skorupie niewygodnie siedział,\nŻałowała mysz żółwia: żółw jej odpowiedział:\nMiej ty sobie pałace, ja mój domek ciasny.\nPrawda, nie jest wspaniały: szczupły, ale własny."
    },
    {
      "id": 5,
      "title": "Doktor i zdrowie",
      "content": "Rzecz ciekawą, lecz trudną do wierzenia powiem.\nJednego razu doktor potkał się ze zdrowiem,\nOn do miasta, a zdrowie z miasta wychodziło:\nPrzeląkł się, gdy je postrzegł: lecz że blizko było,\nSpytał go, dlaczegożto tak śpiesznie uchodzisz?\nGdzie idziesz? Zdrowie rzekło: tam, gdzie ty nie chodzisz."
    },
    {
      "id": 6,
      "title": "Fijołek i Trawa",
      "content": "W cieniu drzew rozłożystych na pięknej murawie,\nZeszedł razu jednego fijołek przy trawie.\nTa się bujno wzmagała, on przejęty strachem,\nKrył się, jak mógł; nakoniec wydany zapachem,\nGdy się z zguby sąsiada zazdrośny weseli,\nKosarze, i fijołki i trawę podcięli."
    },
    {
      "id": 7,
      "title": "Wilk pokutujący",
      "content": "Wzięły wilka skrupuły. Wiódł łotrowskie życie,\nWięc ażeby pokutę zaczął należycie,\nZrzekł się mięsa. Jarzyną żyjąc przez dni kilka,\nZnalazł na polowaniu znajomego wilka;\nTrzeba pomódz bliźniemu: za pracę usłużną,\nZjadł kawał mięsa; gardzić nie można jałmużną.\nSpotkał jagnie nazajutrz samopas idący,\nChciał upomnieć, nastraszyć, zabił je niechcący.\nNazajutrz widząc ciele, że z krową nie chodzi,\nZabił je: takich grzechów cierpieć się nie godzi.\nNazajutrz gdy się pasły z krowami pospołu,\nNiech się dłużej nie męczy, zjadł starego wołu.\nI tak cierpiąc przykładne z dóbr świata wyzucie,\nChudy, gdy był grzesznikiem, utył na pokucie."
    },
    {
      "id": 8,
      "title": "Paw i Orzeł",
      "content": "Paw się dął, sklniące pióra gdy wspaniale toczył.\nOrzeł górnie bujając, gdy go w locie zoczył,\nRozśmiał się i przeleciał. Wrzasnął paw; w śmiech ptacy.\nNie znają się, powtarzał, na rzeczach prostacy.\nZnają się, rzekł mu orzeł, wdzięk, cenić umieją,\nAle gardzą przysadą, i z dumnych się śmieją."
    },
    {
      "id": 9,
      "title": "Chleb i Szabla",
      "content": "Chleb przy szabli gdy leżał, oręż mu powiedział:\nSzanowałbyś mnie bardziej, gdybyś o tem wiedział,\nJak ja na to pracuję, i w wieczór i rano,\nŻeby twoich bezpiecznie darów używano.\nWiem ja, chleb odpowiedział, jakim służysz kształtem,\nJeźli mnie często bronisz, częściej bierzesz gwałtem."
    },
    {
      "id": 10,
      "title": "Podróżny",
      "content": "Gniewał się wędrujący i przeklinał bogi;\nŻe mu deszcz ustawiczny przeszkadzał do drogi.\nTymczasem z boku czuwał nań rozbojnik chciwy,\nPuścił strzałę, ale że przemokły cięciwy,\nPadła bez żadnej mocy. Zrazu przestraszony,\nKiedy poznał, że deszczem został ocalony,\nPrzestał bogi przeklinać, nie złorzeczył słocie.\nCzęsto, co złe z pozoru, dobre jest w istocie."
    },
    {
      "id": 11,
      "title": "Król i Pisarze",
      "content": "Król jeden, pełen myśli i projektów dumnych,\nKazał spisać szczęśliwych rejestr i rozumnych.\nTen, co pisał szczęśliwych, znalazł bardzo mało,\nPisarzowi rozumnych papieru nie stało."
    },
    {
      "id": 12,
      "title": "Sinogarlica",
      "content": "Dobrze czyni, kto zawsze z dobrymi obcuje,\nI najlepszego miejsce nieprawe zepsuje.\nSmutną sinogarlicę, na zdradnej zasadzce,\nZłapał ptasznik przemyślny i osadził w klatce.\nTrzy dni w mieście siedziała, czwartego uciekła,\nA co niegdyś powtórnych związków się wyrzekła;\nŚmielsza w kroku i z przeszłej śmiejąc się ofiary,\nZa jednę utraconą znalazła dwie pary."
    },
    {
      "id": 13,
      "title": "Chart i Kotka",
      "content": "Chart widząc kotkę, że mysz jadła na śniadanie,\nWymawiał jej tak podły gust i polowanie.\nRzekła kotka, wymówką wcale niezmięszana:\nWolę ja mysz dla siebie, niż sarnę dla pana."
    },
    {
      "id": 14,
      "title": "Człowiek i Wilk",
      "content": "Szedł podróżny w wilczurze, zaszedł mu wilk drogę:\nZnaj z odzieży, rzekł człowiek, co jestem, co mogę.\nWprzód się rozśmiał, rzekł potem człeku wilk ponury:\nZnam, żeś słaby, gdy cudzej potrzebujesz skóry."
    },
    {
      "id": 15,
      "title": "Prawda, Satyryk i Panegirysta",
      "content": "Rzadko kłamca z swojego rzemiosła korzysta.\nZeszli Prawdę, Satyryk i Panegirysta:\nChcieli od niej nagrody za podjętą pracę:\nJakeście zasłużyli, rzekła, tak zapłacę.\nWtem radośni od prawdy wzięli w podarunku,\nKażdy pełne naczynie przyprawnego trunku.\nJaki był, skosztowawszy, poznali po szkodzie,\nPierwszy znalazł truciznę w żółci, drugi w miodzie."
    },
    {
      "id": 16,
      "title": "Atłas i Kitaj",
      "content": "Atłas w sklepie z kitaju żartował dowoli;\nKupił atłas pan sędzic, kitaj pan podstoli.\nAże trzeba pieniędzy dać było kupcowi,\nKłaniał się bardzo nizko atłas kitajowi.\nGdy przyszło dług zapłacić, a dłużnik się wzbraniał,\nCo rok się potém kitaj atłasowi kłaniał."
    },
    {
      "id": 17,
      "title": "Zwierciadło pochlebne",
      "content": "Patrząc się we zwierciadło, a widząc się białą,\nLubiła go smaglawa, że jej pochlebiało.\nPrzyszła do niej znajoma, nierównie czarniejsza:\nGdy spostrzegła, że i tej szpetności umniejsza;\nZła, że i jej sąsiadce do gustu przypadło,\nStłukła w drobne kawałki pochlebne zwierciadło."
    },
    {
      "id": 18,
      "title": "Ptaki i Osieł",
      "content": "Był dyskurs o słowiku: wdzięk jego śpiewania,\nRzekł czyżyk, tak jest miły, że aż do świtania\nOd zmroku gotów jestem słuchać jego pieśni.\nToż samo powtarzali śpiewaczkowie leśni,\nToż samo i zwierzęta; osieł mało-dbały,\nGryzł chwasty na ustroniu;... więc się go spytały:\nA ciebie, czy ten jego głos wdzięczny poruszył?\nMnie?... jakem się odezwał, zarazem go zgłuszył."
    },
    {
      "id": 19,
      "title": "Dobroczynność",
      "content": "Chwaliła owca wilka, że był dobroczynny;\nLis to słysząc, spytał jej, w czemże tak uczynny?\nI bardzo, rzecze owca, nie wiele on pragnie,\nModerat! mógł mnie zajeść, zjadł mi tylko jagnie."
    },
    {
      "id": 20,
      "title": "Skąpy",
      "content": "Chciał się skąpy obwiesić, że talara stracił:\nŻeby jednak za powróz dwóch groszy nie płacił,\nUkradł go pokryjomu: postrzegli sąsiedzi.\nKiedy więc osądzony na śmierć w jamie siedzi,\nRzekł, gdy jedni żałują, a drudzy go cieszą:\nTo szczęście, że mnie przecież bez kosztu powieszą."
    },
    {
      "id": 21,
      "title": "Pan i Kotka",
      "content": "Nie masz prawej przyjaźni, mówiła do pana\nKotka, syta połowem, i za to głaskana.\nJakto nie masz przyjaźni? pan na to odpowie.\nPieścisz mnie, rzecze kotka, bo ci myszy łowię.\nŁowić myszy, pan rzecze, przysługi to znaczne.\nAle dla czego łowisz?... dla tego, że smaczne."
    },
    {
      "id": 22,
      "title": "Człowiek i Suknia",
      "content": "Brał się pewien do pręta, chcąc wytrzepać suknię;\nTa widząc się w złym razie, żwawie go ofuknie:\nA takażto jest pamięć na usługi, rzecze,\nBijesz tę, co cię zdobi, niewdzięczny człowiecze!\nRzekł człowiek: ja nie biję, lecz otrząsam z prochu,\nZakurzyłaś się wczoraj, dziś trzepię potrochu.\nWybacz, z przykrych sposobów, kto musi, korzysta;\nGdybyś nie była bita, nie byłabyś czysta."
    },
    {
      "id": 23,
      "title": "Szczurek i Matka",
      "content": "Widząc, że z myszą igra, chwalił szczurek kota.\nRzekła matka do niego: fałszywa to cnota;\nNa pozór on jest grzeczny, a wewnątrz jad mieści,\nNajokrutniejszy taki, co gryzie, a pieści."
    },
    {
      "id": 24,
      "title": "Sąsiedztwo",
      "content": "Zeszło żyto na ziemi leżącej odłogiem;\nCóż potem? kiedy zewsząd otoczone głogiem.\nGrunt był dobry, chociaż go pług nigdy nie ruszył,\nByłoby z niego zboże, głóg wszystko zagłuszył.\nSzczęśliwy, kto z równemi o granicę siedzi!\nZły głód, wojna, powietrze, gorsi źli sąsiedzi."
    },
    {
      "id": 25,
      "title": "Wyszydzający",
      "content": "Żartował, a od śmiechu trzymał się za boki,\nNa ślepego kompana patrząc jednooki.\nNadszedł, co krzywo patrzył: śmiał się; nadszedł stary,\nI ten się śmiał, włożywszy na nos okulary.\nPrzyszedł nakoniec jeden z dobrze patrzających,\nŻałował i wyśmianych i wyśmiewających."
    },
    {
      "id": 26,
      "title": "Mądry i Głupi",
      "content": "Pytał głupi mądrego: na co rozum zda się?\nMądry milczał: gdy coraz bardziej naprzykrza się,\nRzekł mu, na to się przyda, według mego zdania,\nŻeby nie odpowiadać na głupie pytania."
    },
    {
      "id": 27,
      "title": "Jastrząb i Sokół",
      "content": "Niech zważa z kim ma sprawę, kto chce być junakiem.\nJastrząb, że się z niejednym dobrze spotkał ptakiem,\nChciał sokoły wojować: śmiał się sokół lotny.\nNakoniec z zuchwałości takowej markotny,\nPorwał go; a gdy ostre szpony wskroś przebodły,\nRzekł: daruję cię życiem, boś dla mnie zbyt podły.\nSzpecą sławę zwycięztwa, mdłe nieprzyjacioły,\nJastrzębie na przepiórki, orły na sokoły."
    },
    {
      "id": 28,
      "title": "Woły krnąbrne",
      "content": "Miłe złego początki, lecz koniec żałośny.\nNie chciały w jarzmie chodzić woły podczas wiosny,\nW jesieni nie woziły zboża do stodoły;\nW zimie chleba nie stało, zjadł gospodarz woły."
    },
    {
      "id": 29,
      "title": "Wilk i Owce",
      "content": "Wilk, chociażto ostrożny, przecię że żarłoczny,\nPostrzegł ścierwo, chciał dostać, i wpadł w dół poboczny.\nSiedzi w jamie, a wzdycha; wtem owieczki słyszy:\nPatrzą w dół, aż wilk w jamie siedzi, ledwo dyszy.\nOdezwał się nakoniec, rzekł do nich powolnie:\nNie wpadłem, za pokutę siedzę dobrowolnie;\nTrzeba czynić pokutę za boje, za groźby,\nZa to, żem was pożerał.... Owce zatem w prośby:\nWynidź z dołu,... nie wyjdę... my będziem podnosić....\nDroży się wilk, nakoniec dał się im uprosić.\nJęły się więc roboty, i tak pracowały,\nŻe go ze dna samego jamy wydostały.\nWyszedł, a zawdzięczając nierozumnej kupie,\nPojadł, pogryzł, podusił wszystkie owce głupie."
    }
  ]
}
