{
  "id": 2,
  "fables": [
    {
      "id": 1,
      "title": "Jowisz i Owce",
      "content": "Naprzykrzały się bogom częstemi prośbami\nOwce, chcąc wiedzieć, co się stanie z jagniętami.\nRzekł im Jowisz: lepiej to dla was, że nie wiecie.\nAle kiedy koniecznie przyszłość dociec chcecie,\nGodna kary ciekawość w uporze zacięta:\nI was ludzie wygubią i wasze jagnięta.\nW ścisłym kręgu ciekawość naszę trzeba mieścić:\nWie niebo, co nam taić; wie, co nam obwieścić."
    },
    {
      "id": 2,
      "title": "Rolnik",
      "content": "Gospodarz we dwójnasób chcąc zyskiwać z roli,\nDobry grunt raz i drugi uprawiał dowoli:\nA chcąc nadto zyskować, sam sobie zaszkodził,\nZamiast zboża, zszedł kąkol i chwast się urodził."
    },
    {
      "id": 3,
      "title": "Nocni Stróże",
      "content": "Małe złego początki wzrastają z uporu:\nZawżdy ludzi omamia płochy punkt honoru.\nMiasto jedno w ustawnej zostawało trwodze,\nJędrzej, Piotr, nocni stróże zawzięli się srodze:\nWięc rozruch w domach, w karczmach, na każdej ulicy,\nPiotra wójt utrzymywał, Jędrzeja ławnicy.\nZa mężami szły żony, za starszemi dzieci,\nPrzeniósł się wreszcie rozruch od mieszczan do kmieci,\nWojna zatem, i oto przez lat kilkanaście:\nPiotr krzyczał, gaście ogień: Jędrzej, ogień gaście."
    },
    {
      "id": 4,
      "title": "Filozof",
      "content": "Zaufany Filozof w zdaniach przedsięwziętych,\nNie wierzył w Pana Boga, śmiał się z wszystkich świętych.\nPrzyszła słabość, aż mędrzec, co firmament mierzył,\nNie tylko w Pana Boga, i w upiory wierzył."
    },
    {
      "id": 5,
      "title": "Zwierzęta i Niedźwiedź",
      "content": "Pod lwem starym ustawną prowadziły wojnę:\nMłody, że panowanie obiecał spokojne,\nCieszyły się zwierzęta; niedźwiedź cicho siedział.\nSpytany, czego milczy? wręcz im odpowiedział:\nZatrzymajmy się jeszcze z tą wieścią radosną,\nAż młodemu lewkowi pazury urosną."
    },
    {
      "id": 6,
      "title": "Strumyk i Fontanny",
      "content": "Impet wody w fontannach gdy ogromnie huczał,\nStrumyk blisko płynący zazdrościł i mruczał.\nPękły rury, co wody hojnie dodawały:\nStrumyk płynął, jak pierwej, fontanny ustały,\nNastąpiła po żalu radość niewymówna:\nPoznał, że kunszt naturze nigdy nie wyrówna."
    },
    {
      "id": 7,
      "title": "Skarb",
      "content": "Znalazł skarb człek bogaty, widział to ubogi:\nGdy więc bluźni Opatrzność, skarży się na bogi,\nRzekł mu Jowisz: poczekaj, co się dalej stanie:\nWtem ów bogacz skończywszy skarbów odkopanie,\nPrzenosił je do domu: a że dźwigał w nocy,\nWpadł w chorobę z niewczasu, i umarł z niemocy.\nBierz tę zdobycz, rzekł Jowisz: a nie sądź z pozoru,\nKarze czasem Opatrzność, gdy przyczynia zbioru."
    },
    {
      "id": 8,
      "title": "Talar i czerwony złoty",
      "content": "Talar zwierzchnią postacią swoją okazały,\nGardził czerwonym złotym, dla tego że mały;\nGdy przyszło do zmieniania, nie patrzano miary,\nZłoty pieniądz, choć mały, wart był dwa talary."
    },
    {
      "id": 9,
      "title": "Niedźwiedź i Liszka",
      "content": "Rozumiejąc, że będzie towarzyszów bawił,\nNiedźwiedź, według zwyczaju, nic do rzeczy prawił.\nZnudzeni temi bajki, gdy wszyscy drzymali,\nGniewał się wilk na liszkę, że niedźwiedzia chwali;\nRzekła liszka: mnie idzie o ochronę skóry:\nNiezgrabną ma wymowę, lecz ostre pazury."
    },
    {
      "id": 10,
      "title": "Pieniacze",
      "content": "Po dwudziestu dekretach, trzynastu remissach,\nCzterdziestu kondemnatach, sześciu kompromisach,\nZwyciężył Marek Piotra; aże się zbogacił,\nOstatnie trzysta złotych za dekret zapłacił.\nUmarł Piotr, umarł Marek, powróciwszy z grodu,\nTen co przegrał, z rozpaczy, ten co wygrał, z głodu."
    },
    {
      "id": 11,
      "title": "Lew i Zwierzęta",
      "content": "Gdy się wszystkie zwierzęta u lwa znajdowały,\nBył dyskurs: jaki przymiot w zwierzu doskonały?\nSłoń roztropność zachwalał, żubr mienił powagę,\nWielbłądy wstrzemięźliwość, lamparty odwagę;\nNiedźwiedź moc znamienitą, koń ozdobną postać;\nWilk staranie przemyślne, jak zdobyczy dostać;\nSarna kształtną subtelność, jeleń piękne rogi,\nRyś odzienie wytworne, zając rącze nogi,\nPies wierność, liszka umysł w fortele obfity,\nBaran łagodność, osieł żywot pracowity.\nRzekł lew, gdy się go wszyscy o zdanie pytali:\nWedług mnie, ten najlepszy, co się najmniej chwali."
    },
    {
      "id": 12,
      "title": "Trzcina i Chmiel",
      "content": "Chmiel się wił koło trzciny, miał jej dopomagać.\nWspierał ją; ale kiedy zbyt się zaczął wzmagać,\nRzekła trzcina, daj pokój, już ja mocno stoję,\nJuż i bez twego wsparcia wiatrów się nie boję.\nMylisz się, chmiel jéj rzecze, przyjdą wiatry gorsze.\nWięc gdy coraz gałązki rozpościerał sporsze,\nPrzyszło wreszcie do tego: wiatr trzcinę ocalił,\nA chmiel, co miał podeprzeć, złamał i obalił."
    },
    {
      "id": 13,
      "title": "Owieczka i Pasterz",
      "content": "Strzygąc pasterz owieczkę, nad tém się rozwodził,\nJak wiele prac ponosi, żeby jéj dogodził.\nŻe milczała, niewdzięczna! żwawie ją ofuknie.\nWięc rzekła: Bóg ci zapłać... a z czego te suknie?"
    },
    {
      "id": 14,
      "title": "Szkatuła ze złotem, wór z kaszą",
      "content": "Szkatuła pełna złota śmiała się raz z wora;\nTegoż właśnie złodzieje do skarbu wieczora\nWkradli się, zamek zdarli, zawiasy odkuli.\nI żeby złota dostać, szkatułę popsuli.\nWidząc wór, który z kaszą odpoczywał w oknie,\nŻe w kawałki rozbita na podwórzu moknie,\nRzekł do niéj: jam ocalał, mając tylko kaszę.\nNie trzeba się wynosić z tego, co nie nasze."
    },
    {
      "id": 15,
      "title": "Małżeństwo",
      "content": "Chwałaż Bogu! widziałem małżeństwo nie modne,\nStadło wielce szczęśliwe, uprzejme i zgodne:\nStateczna była miłość z podziwieniem wielu.\nTo szkoda, że mąż umarł w tydzień po weselu!"
    },
    {
      "id": 16,
      "title": "Łakomy i Zazdrośny",
      "content": "Porzuciwszy ojczyznę i żony i dzieci,\nSzedł łakomy z zazdrośnym, Jowisz z nimi trzeci.\nGdy kończyli wędrówkę, bożek im powiedział:\nJestem Jowisz: i żeby każdy o tém wiedział,\nProście, o co chcecie: zadosyć uczynię\nPierwszemu, a drugiemu w dwójnasób przyczynię.\nNie chce być piérwszym skąpy, i stanął jak wryty,\nNie chce mówić zazdrośny równie nieużyty.\nNakoniec kiedy przeprzeć łakomcę nie może,\nWyłup mi jedno oko, rzecze, wielki boże!\nStało się. I co mieli zyskać w takiéj dobie,\nStracił jedno zazdrośny, a łakomy obie."
    },
    {
      "id": 17,
      "title": "Dwa psy",
      "content": "Dlaczego ty śpisz w izbie, ja marznę na mrozie?\nMówił mopsu tłustemu kurta na powrozie.\nDlaczego! ja ci zaraz ten sekret wyjawię,\nOdpowiedział mops kurcie: ty służysz, ja bawię."
    },
    {
      "id": 18,
      "title": "Przyjaciele",
      "content": "Uciekam się, rzekł Damon, Aryście do ciebie,\nRatuj mnie, przyjacielu, w ostatniéj potrzebie:\nKocham piękną Irenę. Rodzice i ona\nJeszcze na moje prośby nie jest nakłoniona.\nAryst na to: wiész dobrze, wybrany z śród wielu,\nJak tobie z duszy sprzyjam, miły przyjacielu.\nPójdę do nich za tobą; jakoż się nie lenił,\nPoszedł, poznał Irenę, i sam się ożenił."
    },
    {
      "id": 19,
      "title": "Gospodarz i drzewa",
      "content": "Gospodarz o ozdobie myśląc i wygodzie,\nZbyt obcinał gałęzie drzew w swoim ogrodzie.\nPrzyszła jesień, daremnie na wiosnę pracował,\nI szpaleru nie zrobił, i drzewa popsował."
    },
    {
      "id": 20,
      "title": "Filozof i Orator",
      "content": "Filozof dysputował o prym z oratorem.\nGdy się długo męczyli mniej potrzebnym sporem,\nNadszedł chłop. Niech nas sądzi, rzekli razem oba;\nCo ci się, rzekł Filozof, bardziej upodoba,\nCzy ten, który rzecz nową stwarza i wymyśla,\nCzy ten, co wymyśloną kształci i okryśla?\nMy się na tém, chłop rzecze, prostacy nie znamy,\nWolałbym jednak obraz, aniżeli ramy."
    },
    {
      "id": 21,
      "title": "Człowiek i zdrowie",
      "content": "W jednę drogę szli razem i człowiek i zdrowie.\nNa początku biegł człowiek; towarzysz mu powie:\nNie śpiesz się, bo ustaniesz... Biegł jeszcze tym bardzi,\nWidząc zdrowie, że jego towarzystwem gardzi,\nSzło za nim, ale z wolna. Przyszli na pół drogi:\nAż człowiek, że z początku nadwerężył nogi,\nZelżył kroku na środku. Za jego rozkazem\nPrzybliżyło się zdrowie, i odtąd szli razem.\nCoraz człowiek ustawał, a że się zadysza,\nProwadź mię, iść nie mogę, rzekł do towarzysza.\nByło mnie zrazu słuchać, natenczas mu rzekło;\nChciał człowiek odpowiedzieć... lecz zdrowie uciekło."
    },
    {
      "id": 22,
      "title": "Konie i Furman",
      "content": "Koniom, co szły przy dyszlu, powtarzał woźnica:\nNie dajcie się wyprzedzić tym, co są u lica.\nGoniły się pod wieczór, zacząwszy od rana.\nWtem jeden z przechodzących, rzecze do furmana.\nCóż ci ztąd, że cię słucha głupich bydląt rzesza?\nA furman: konie głupie, ale wóz pośpiesza."
    },
    {
      "id": 23,
      "title": "Słowik i Szczygieł",
      "content": "O prym, kto lepiej śpiewa, szedł szczygieł z słowikiem;\nStanęli więc obadwa przed sędzią czyżykiem.\nWygrał szczygieł: zadziwił wszystkich dekret taki.\nZleciały się natychmiast do słowika ptaki:\nŻałujem cię, żeś przegrał, czyżyk sędzia zbłądził.\nA ja tego, rzekł słowik, który mnie osądził."
    },
    {
      "id": 24,
      "title": "Komar i Mucha",
      "content": "Mamy latać, latajmyż nie górnie, nie nisko.\nKomar muchy tonącej mając widowisko,\nŻe nie wyżej leciała, nad nią się użalił:\nGdy to mówił, wpadł w świecę, i w ogniu się spalił."
    }
  ]
}
