{
  "id": 3,
  "fables": [
    {
      "id": 1,
      "title": "Słoń i Pszczoła",
      "content": "Niechaj się nigdy słaby na mocnych nie dąsa.\nZaufana tem pszczoła, że dotkliwie kąsa,\nWidząc, iż słoń ogromny na łące się pasie,\nA na nią nie uważa, choć przybliżyła się,\nChciała go za to skarać. Gdy kąsać poczęła:\nCóż się stało? Słoń nie czuł, a pszczoła zginęła."
    },
    {
      "id": 2,
      "title": "Lis i Osieł",
      "content": "Lis stary, wielki oszust, sławny swem rzemiosłem,\nŻe nie miał przyjaciela, narzekał przed osłem.\nSameś sobie w tem winien, rzekł mu osieł na to,\nJakąś sobie zgotował, obchodź się zapłatą.\nGłupi ten, co wniść w przyjaźń z łotrem się ośmiela:\nUmiej być przyjacielem, znajdziesz przyjaciela."
    },
    {
      "id": 3,
      "title": "Oracze i Jowisz",
      "content": "Posiał jeden na górze, a drugi na dole.\nRzekł pierwszy, pragnę deszczu; drugi: suszą wolę.\nKiedy się więc z prośbami poczęli rozwodzić,\nJowisz chcąc obu żądzy obficie dogodzić,\nUstawicznie niziny suszył, góry moczył.\nPrzyszło zbierać, aż każdy poznał, że wykroczył:\nBo zboże traktowane w kontr swojej naturze,\nSpaliło się w nizinie, wymokło na górze."
    },
    {
      "id": 4,
      "title": "Dziecię i Ojciec",
      "content": "Bił ojciec rózgą dziecie, że się nie uczyło;\nGdy odszedł, dziecie rózgę ze złości spaliło.\nWkrótce znowu Jaś krnąbrny na plagi zarobił,\nOjciec rózgi nie znalazł, i kijem go obił."
    },
    {
      "id": 5,
      "title": "Dyament i Kryształ",
      "content": "Darmo tem być, do czego kto się nie urodził.\nKryształ brylantowany wielu oczy zwodził;\nGdy się więc nad rubiny i szmaragdy drożył,\nKtoś prawdziwy dyament z nim obok położył.\nZgasł kryształ; a co niegdyś jaśniał u obrączki,\nLedwo go potém złotnik chciał zażyć do sprzączki."
    },
    {
      "id": 6,
      "title": "Dewotka",
      "content": "Dewotce służebnica w czemsiś przewiniła,\nWłaśnie natenczas, kiedy pacierze kończyła;\nObróciwszy się przeto z gniewem do dziewczyny,\nMówiąc właśnie te słowa: » i odpuść nam winy,\nJako my odpuszczamy«, biła bez litości.\nUchowaj, Panie Boże! takiej pobożności."
    },
    {
      "id": 7,
      "title": "Bogacz i Żebrak",
      "content": "Żebrak panu tłustemu gdy się przypatrował,\nPłakał; tegoż wieczora tłusty zachorował:\nPękł z sadła. Dziedzic po nim gdy jałmużny sypie,\nŚmiał się żebrak nazajutrz, i upił na stypie."
    },
    {
      "id": 8,
      "title": "Xięgi",
      "content": "W pewnej bibliotece, gdzie była nie pomnę,\nPowadziły się xięgi; aże niezbyt skromne,\nŁajały się do woli różnemi języki.\nWchodzi bibliotekarz, pyta się kroniki:\nDlaczego takie wrzaski? dla tego się swarzem,\nIżeś mnie śmiał położyć obok z kalendarzem.\nWszystko się tu porządnie, rzekł jej, posadziło:\nOn zmyśla to, co będzie; ty zmyślasz, co było."
    },
    {
      "id": 9,
      "title": "Hypokryt",
      "content": "Mniej szkodzi impet jawny, niźli złość ukryta.\nUkąsił idącego brytan hypokryta.\nRzekł nabożniś: psa obić, nie bardzo się godzi,\nZemścijmy się inaczej, lepiej to zaszkodzi.\nJakoż widząc, że ludzie za nim nadchodzili,\nKrzyknął na psa, że wściekły, w punkcie go zabili."
    },
    {
      "id": 10,
      "title": "Dąb i małe Drzewka",
      "content": "Od wieków trwał na puszczy dąb jeden wyniosły,\nW cieniu jego gałęzi małe drzewka rosły.\nAże w swojej postaci był nader wspaniały,\nŻe go dorość nie mogły, wszystkie się gniewały.\nPrzyszedł czas i na dęba spełnić srogie losy;\nSłysząc, że mu fatalne zadawano ciosy,\nCieszyły się niewdzięczne; wtem upadł dąb stary,\nPołamał małe drzewka swojemi konary."
    },
    {
      "id": 11,
      "title": "Wilk i Owce",
      "content": "Choć przykro, trzeba cierpieć, choć boli, wybaczyć,\nSkoro tylko kto umie rzecz dobrze tłumaczyć.\nWszedł wilk w traktat z owcami: o co? o ich skórę,\nSzło o rzecz. Widząc owce dobrą konjunkturę,\nTak go dobrze ujęły, tak go opisały,\nIż się już odtąd więcej o siebie nie bały.\nW kilka dni, ten, co owczej skóry zawżdy pragnie,\nWidocznie, wśród południa, zjadł na polu jagnie.\nOwce w krzyk,.....a wilk na to: pocóż narzekacie?\nWszak nie masz o jagniętach i wzmianki w traktacie.\nUdusił potem owcę: krzyk na wilka znowu;\nWilk rzecze: ona sama przyszła do połowu.\nNiezabawem krzyk znowu i skargi na wilka,\nWprzód jednę, teraz razem zabił owiec kilka.\nDrudzy rwali, wilk rzecze, jam tylko pomagał.\nI tak, kiedy się coraz większy hałas wzmagał,\nCzyli szedł wstępnym bojem, czy się cicho skradał,\nZawżdy się wytłumaczył.... a owce pozjadał."
    },
    {
      "id": 12,
      "title": "Kartownik",
      "content": "Zgrał się szuler w chapankę, a siedząc przy stole,\nZdarł panfila z kinalem, spalił pancerolę.\nUspokoiwszy zatem rozjuszone żądze,\nZebrawszy w małej reszcie ostatnie pieniądze,\nZaczął kartom złorzeczyć, słuchaczom probować,\nJak wiele mogą w kunszcie przemierzłym szkodować;\nJak gubi młodych, starych, pożądliwość taka.\nSkończył..... wziął karty w ręce, i zaczął tryszaka."
    },
    {
      "id": 13,
      "title": "Potok i Rzeka",
      "content": "Potok szybko bieżący po pięknej dolinie,\nWymawiał wielkiej rzece, że pomału płynie.\nRzekła rzeka: nim zejdą porankowe zorza,\nTy prędko, ja pomału wpadniemy do morza."
    },
    {
      "id": 14,
      "title": "Lis i Wilk",
      "content": "Wpadł lis w jamę, wilk nadszedł, a widząc w złym stanie,\nOświadczył mu żal szczery i politowanie.\nNie żałuj, lis zawołał, chciej lepiej ratować,\nZgrzeszyłeś, bracie lisie, trzeba pokutować.\nI nagroda i kara zarówno się mierzy;\nKto nikomu nie wierzył, nikt temu nie wierzy."
    },
    {
      "id": 15,
      "title": "Wino i Woda",
      "content": "Przymawiało jednego czasu wino wodzie:\nJa panom, a ty chłopom, jesteś ku wygodzie.\nNie piłoby cię państwo, rzecze woda skromnie,\nGdyby nie chłop dał na cię, co chodzi pić do mnie."
    },
    {
      "id": 16,
      "title": "Pan i Pies",
      "content": "Pies szczekał na złodzieja, całą noc się trudził,\nObili go nazajutrz, że pana obudził.\nSpał smaczno drugiej nocy, złodzieja nie czekał;\nTen dom skradł; psa obili za to, że nie szczekał."
    },
    {
      "id": 17,
      "title": "Wół Minister",
      "content": "Kiedy wół był ministrem i rządził rozsądnie,\nSzły prawda rzeczy zwolna, ale szły porządnie.\nJednostajność nakoniec monarchę znudziła,\nDał miejsce wołu, małpie, lew, bo go bawiła.\nDwór był kontent, kontenci poddani z początku;\nUstała wkrótce radość; nie było porządku.\nPan się śmiał, śmiał minister, płakał lud ubogi.\nKiedy więc coraz większe nastawały trwogi,\nZrzucono z miejsca małpę; żeby złemu radził,\nWzięto lisa: ten pana i poddanych zdradził.\nNie osiedział się zdrajca, i ten, który bawił:\nZnowu wół był ministrem i wszystko naprawił."
    },
    {
      "id": 18,
      "title": "Lew pokorny",
      "content": "Złe zmyślać, złe i prawdę mówić w pańskim dworze.\nLew chcąc wszystkich przeświadczyć o swojej pokorze,\nKazał się jawnie ganić. Rzekł lis: jesteś winny,\nBoś zbyt dobry, zbyt łaskaw, zbytnie dobroczynny.\nOwca widząc, że kontent, gdy liszka ganiła,\nRzekła: okrutnyś, żarłok, tyran,..... już nie żyła."
    },
    {
      "id": 19,
      "title": "Mądry i Głupi",
      "content": "Nie nowina, że głupi mądrego przegadał;\nKontent więc, iż uczony nic nie odpowiadał,\nTym bardziéj jeszcze krzyczeć przeraźliwie począł;\nNakoniec zmordowany gdy sobie odpoczął,\nRzekł mądry, żeby nie był w odpowiedzi dłużny:\nWiesz, dla czego dzwon głośny? bo wewnątrz jest próżny."
    },
    {
      "id": 20,
      "title": "Orzeł i Sowa",
      "content": "Na jednem drzewie orzeł gdy z sową nocował,\nŻe tylko w nocy widzi bardzo jej żałował.\nDziękowała mu sowa za politowanie.\nWtem, uprzedzając jeszcze zorza i świtanie,\nWkradł się strzelec pod drzewo, sowa to postrzegła,\nI do orła natychmiast z przestrogą pobiegła.\nUszli śmierci; a wtenczas rzekł orzeł do sowy:\nGdybyś nie była ślepą, nie byłbym ja zdrowy."
    },
    {
      "id": 21,
      "title": "Kałamarz i Pióro",
      "content": "Powadził się kałamarz na stoliku z piórem,\nKto świeżo napisanej xięgi był autorem.\nNadszedł ten, co ją pisał, rozśmiał się z bajarzów.\nWieleż takich na świecie piór i kałamarzów!"
    },
    {
      "id": 22,
      "title": "Groch przy Drodze",
      "content": "Oszukany gospodarz turbował się srodze:\nZjedli mu przechodzący groch zeszły przy drodze.\nChcąc wetować, i pewnym cieszyć się profitem,\nDrugiego roku, wszystek groch posiał za żytem.\nPrzyszło zbierać; gdy mniemał mieć korzyść obfitą,\nZnalazł i groch zjedzony i stłuczone żyto.\nNiech się miary trzymają i starzy i młodzi:\nI ostróżność zbyteczna częstokroć zaszkodzi."
    },
    {
      "id": 23,
      "title": "Słowik i Szczygieł",
      "content": "Rzekł szczygieł do słowika, który cicho siedział:\nSzkoda, że krótko śpiewasz. Słowik odpowiedział:\nCo mi dała natura; wypełniam to wiernie.\nLepiéj krótko, a dobrze, niż długo, a miernie."
    },
    {
      "id": 24,
      "title": "Wół i Mrówki",
      "content": "Wół się śmiał, widząc mrówki w małej pracy skrzętne;\nWtem usłyszał od jednej te słowa pamiętne:\nZ umysłu pracujących szacunek roboty,\nTy pracujesz, bo musisz; my mrówki z ochoty."
    },
    {
      "id": 25,
      "title": "Tulipan i Fijołek",
      "content": "Tulipan okazały patrzał na to krzywo,\nŻe fijołek w przyjaźni zostawał z pokrzywą.\nNadszedł pan do ogrodu tegoż właśnie rana;\nWidząc, że pięknie zeszedł, urwał tulipana.\nA gdy się do bukietu i fijołek zdarzył,\nChciał go zerwać, ale się pokrzywą oparzył.\nPatrzał na to tulipan, mądry po niewczasie,\nI poznał, że przyjaciel, choć nierówny: zda się."
    },
    {
      "id": 26,
      "title": "Furman i Motyl",
      "content": "Ugrzązł wóz, ani ruszyć już się nie mógł w błocie;\nUstał furman, ustały i konie w robocie.\nMotyl, który na wozie siedział wtenczas prawie,\nSądząc, że był ciężarem w takowej przeprawie,\nPomyślił sobie: litość nie jest złym nałogiem.\nZleciał, i rzekł do chłopa: jedźże z Panem Bogiem."
    }
  ]
}
